<?php

return [
    'unavailable_suffix' => 'သင့်အကောင့်တွင် မဖွင့်ရသေးပါ',
    'body' => 'ဤသည်မှာ Ledger အကောင့်အသစ် သတ်မှတ်ခြင်း၏ ပုံမှန်အစိတ်အပိုင်းဖြစ်သည်။ အချို့လုပ်ဆောင်ချက်များသည် သင့်အကောင့် ပုံမှန်သုံးသပ်မှုကို ဖြတ်ကျော်သည်နှင့် အလိုအလျောက် ပွင့်လာပြီး အချို့ကို သုံးသပ်မှုပြီးဆုံးသည်နှင့် ကျွန်ုပ်တို့အဖွဲ့က ဖွင့်ပေးသည်၊ များသောအားဖြင့် အချိန်တိုအတွင်း ဖြစ်သည်။ သင့်အကောင့်တွင် ပြဿနာ မရှိပါ။',
    'back_to_dashboard' => 'ဒက်ရှ်ဘုတ်သို့ ပြန်သွားပါ',
    'message_support' => 'အကူအညီဌာနသို့ မက်ဆေ့ချ်ပို့ပါ',
    'send_money' => 'ငွေပို့ခြင်း',
    'pay_bills' => 'ဘေလ်ပေးချေခြင်း',
    'link_account' => 'အကောင့်ချိတ်ဆက်ခြင်း',
    'withdraw' => 'ထုတ်ယူခြင်း',
    'top_up' => 'ငွေဖြည့်ခြင်း',
    'manage_cards' => 'ကတ်စီမံခြင်း',
    'add_money' => 'ငွေထည့်ခြင်း',
    'scan_to_pay' => 'ပေးချေရန် စကင်န်ဖတ်ခြင်း',
    'this_feature' => 'ဤလုပ်ဆောင်ချက်',
];
